{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 4457, "word_counts": "{\"go\": 220, \"until\": 24, \"jurong\": 1, \"point\": 11, \"crazy\": 11, \"available\": 17, \"only\": 170, \"in\": 716, \"bugis\": 6, \"n\": 126, \"great\": 89, \"world\": 31, \"la\": 5, \"e\": 78, \"buffet\": 2, \"cine\": 7, \"there\": 172, \"got\": 193, \"amore\": 1, \"wat\": 79, \"ok\": 239, \"lar\": 33, \"joking\": 2, \"wif\": 19, \"u\": 934, \"oni\": 3, \"free\": 231, \"entry\": 21, \"2\": 408, \"a\": 1148, \"wkly\": 9, \"comp\": 8, \"to\": 1802, \"win\": 63, \"fa\": 4, \"cup\": 7, \"final\": 16, \"tkts\": 4, \"21st\": 3, \"may\": 42, \"2005\": 3, \"text\": 158, \"87121\": 4, \"receive\": 29, \"question\": 19, \"std\": 9, \"txt\": 141, \"rate\": 26, \"t\": 59, \"c's\": 15, \"apply\": 27, \"08452810075over18's\": 2, \"dun\": 43, \"say\": 81, \"so\": 358, \"early\": 30, \"hor\": 1, \"c\": 82, \"already\": 75, \"then\": 200, \"nah\": 10, \"i\": 1875, \"don't\": 117, \"think\": 106, \"he\": 156, \"goes\": 23, \"usf\": 7, \"lives\": 4, \"around\": 53, \"here\": 101, \"though\": 20, \"freemsg\": 12, \"hey\": 85, \"darling\": 4, \"it's\": 76, \"been\": 108, \"3\": 64, \"week's\": 4, \"now\": 413, \"and\": 810, \"no\": 291, \"word\": 33, \"back\": 121, \"i'd\": 9, \"like\": 203, \"some\": 92, \"fun\": 23, \"you\": 1774, \"up\": 250, \"for\": 561, \"it\": 497, \"still\": 127, \"tb\": 3, \"xxx\": 28, \"chgs\": 1, \"send\": 167, \"\\u00e5\\u00a31\": 32, \"50\": 46, \"rcv\": 2, \"even\": 51, \"my\": 611, \"brother\": 14, \"is\": 724, \"not\": 359, \"speak\": 29, \"with\": 299, \"me\": 652, \"they\": 109, \"treat\": 14, \"aids\": 1, \"patent\": 1, \"as\": 156, \"per\": 51, \"your\": 530, \"request\": 7, \"'melle\": 3, \"melle\": 3, \"oru\": 4, \"minnaminunginte\": 3, \"nurungu\": 3, \"vettam\": 3, \"'\": 12, \"has\": 90, \"set\": 17, \"callertune\": 10, \"all\": 228, \"callers\": 5, \"press\": 11, \"9\": 21, \"copy\": 8, \"friends\": 47, \"winner\": 14, \"valued\": 11, \"network\": 25, \"customer\": 47, \"have\": 467, \"selected\": 23, \"receivea\": 2, \"\\u00e5\\u00a3900\": 6, \"prize\": 76, \"reward\": 4, \"claim\": 90, \"call\": 471, \"09061701461\": 2, \"code\": 21, \"kl341\": 2, \"valid\": 18, \"12\": 7, \"hours\": 16, \"had\": 79, \"mobile\": 103, \"11\": 11, \"months\": 9, \"or\": 337, \"more\": 83, \"r\": 131, \"entitled\": 5, \"update\": 19, \"the\": 1065, \"latest\": 26, \"colour\": 17, \"mobiles\": 9, \"camera\": 27, \"co\": 45, \"on\": 443, \"08002986030\": 2, \"i'm\": 307, \"gonna\": 47, \"be\": 319, \"home\": 134, \"soon\": 45, \"want\": 153, \"talk\": 34, \"about\": 134, \"this\": 271, \"stuff\": 31, \"anymore\": 8, \"tonight\": 41, \"k\": 115, \"i've\": 54, \"cried\": 1, \"enough\": 22, \"today\": 124, \"six\": 3, \"chances\": 2, \"cash\": 67, \"from\": 223, \"100\": 12, \"20\": 11, \"000\": 25, \"pounds\": 15, \"csh11\": 2, \"87575\": 3, \"cost\": 33, \"150p\": 60, \"day\": 178, \"6days\": 2, \"16\": 42, \"tsandcs\": 2, \"reply\": 124, \"hl\": 5, \"4\": 241, \"info\": 13, \"urgent\": 56, \"won\": 57, \"1\": 97, \"week\": 96, \"membership\": 2, \"our\": 119, \"\\u00e5\\u00a3100\": 20, \"jackpot\": 1, \"81010\": 1, \"www\": 76, \"dbuk\": 1, \"net\": 20, \"lccltd\": 1, \"pobox\": 13, \"4403ldnw1a7rw18\": 1, \"searching\": 5, \"right\": 78, \"words\": 21, \"thank\": 25, \"breather\": 1, \"promise\": 8, \"wont\": 27, \"take\": 108, \"help\": 43, \"granted\": 1, \"will\": 307, \"fulfil\": 1, \"wonderful\": 11, \"blessing\": 2, \"at\": 328, \"times\": 20, \"date\": 16, \"sunday\": 11, \"xxxmobilemovieclub\": 2, \"use\": 39, \"credit\": 12, \"click\": 6, \"wap\": 10, \"link\": 6, \"next\": 41, \"message\": 84, \"http\": 19, \"com\": 59, \"qjkgighjjgcbl\": 1, \"oh\": 78, \"watching\": 27, \"eh\": 10, \"remember\": 28, \"how\": 233, \"spell\": 3, \"his\": 46, \"name\": 40, \"yes\": 83, \"did\": 101, \"v\": 49, \"naughty\": 5, \"make\": 80, \"wet\": 5, \"fine\": 38, \"if\": 298, \"that\\u00e5\\u00f5s\": 5, \"way\": 84, \"feel\": 55, \"its\": 174, \"gota\": 1, \"b\": 59, \"england\": 6, \"macedonia\": 1, \"dont\": 120, \"miss\": 68, \"goals\": 2, \"team\": 7, \"news\": 15, \"ur\": 304, \"national\": 19, \"87077\": 8, \"eg\": 11, \"try\": 39, \"wales\": 3, \"scotland\": 3, \"4txt\": 2, \"\\u00ec\\u00bc1\": 1, \"poboxox36504w45wq\": 1, \"that\": 424, \"seriously\": 7, \"i\\u0089\\u00fb\\u00f7m\": 4, \"going\": 144, \"ha\": 16, \"\\u00ec\": 97, \"pay\": 30, \"first\": 54, \"when\": 247, \"da\": 115, \"stock\": 5, \"comin\": 10, \"aft\": 17, \"finish\": 32, \"lunch\": 36, \"str\": 4, \"down\": 47, \"lor\": 127, \"ard\": 18, \"smth\": 9, \"ffffffffff\": 1, \"alright\": 21, \"can\": 317, \"meet\": 71, \"sooner\": 3, \"just\": 305, \"forced\": 1, \"myself\": 8, \"eat\": 33, \"slice\": 2, \"really\": 69, \"hungry\": 11, \"tho\": 12, \"sucks\": 4, \"mark\": 5, \"getting\": 44, \"worried\": 9, \"knows\": 10, \"sick\": 9, \"turn\": 4, \"pizza\": 6, \"lol\": 60, \"always\": 49, \"convincing\": 2, \"catch\": 8, \"bus\": 21, \"are\": 402, \"frying\": 3, \"an\": 90, \"egg\": 4, \"tea\": 6, \"eating\": 7, \"mom's\": 3, \"left\": 24, \"over\": 58, \"dinner\": 24, \"do\": 312, \"love\": 178, \"amp\": 72, \"we're\": 19, \"packing\": 1, \"car\": 33, \"i'll\": 142, \"let\": 61, \"know\": 216, \"there's\": 23, \"room\": 29, \"ahhh\": 1, \"work\": 78, \"vaguely\": 1, \"what\": 209, \"does\": 29, \"wait\": 56, \"that's\": 46, \"clear\": 3, \"were\": 53, \"sure\": 62, \"being\": 34, \"sarcastic\": 2, \"why\": 70, \"x\": 41, \"doesn't\": 15, \"live\": 41, \"us\": 49, \"yeah\": 68, \"was\": 171, \"apologetic\": 1, \"fallen\": 1, \"out\": 228, \"she\": 113, \"actin\": 1, \"spoilt\": 1, \"child\": 3, \"caught\": 3, \"till\": 21, \"but\": 357, \"we\": 279, \"won't\": 18, \"doing\": 67, \"too\": 86, \"badly\": 1, \"cheers\": 5, \"tell\": 107, \"anything\": 52, \"fear\": 3, \"of\": 511, \"fainting\": 1, \"housework\": 1, \"quick\": 6, \"cuppa\": 1, \"thanks\": 61, \"subscription\": 3, \"ringtone\": 28, \"uk\": 52, \"charged\": 11, \"\\u00e5\\u00a35\": 2, \"month\": 29, \"please\": 111, \"confirm\": 9, \"by\": 141, \"replying\": 8, \"yup\": 30, \"look\": 26, \"timings\": 1, \"msg\": 95, \"again\": 54, \"xuhui\": 2, \"learn\": 6, \"2nd\": 22, \"her\": 101, \"lesson\": 12, \"8am\": 2, \"oops\": 6, \"roommate's\": 2, \"done\": 44, \"see\": 119, \"letter\": 3, \"decide\": 8, \"hello\": 44, \"how's\": 21, \"saturday\": 11, \"texting\": 4, \"you'd\": 5, \"decided\": 10, \"tomo\": 19, \"trying\": 31, \"invite\": 3, \"pls\": 99, \"ahead\": 7, \"watts\": 1, \"wanted\": 22, \"weekend\": 22, \"abiola\": 11, \"forget\": 15, \"need\": 133, \"crave\": 9, \"most\": 22, \"sweet\": 29, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 2, \"07732584351\": 1, \"rodger\": 1, \"burns\": 1, \"tried\": 17, \"re\": 19, \"sms\": 39, \"nokia\": 58, \"camcorder\": 13, \"08000930705\": 13, \"delivery\": 17, \"tomorrow\": 76, \"who\": 97, \"seeing\": 12, \"hope\": 92, \"man\": 40, \"well\": 95, \"endowed\": 1, \"am\": 196, \"lt\": 267, \"gt\": 268, \"inches\": 3, \"calls\": 23, \"messages\": 21, \"missed\": 20, \"didn't\": 33, \"get\": 313, \"hep\": 1, \"immunisation\": 1, \"nigeria\": 6, \"fair\": 2, \"hopefully\": 4, \"tyler\": 3, \"can't\": 50, \"could\": 52, \"maybe\": 25, \"ask\": 66, \"bit\": 34, \"stubborn\": 1, \"hospital\": 6, \"kept\": 6, \"telling\": 13, \"weak\": 4, \"sucker\": 1, \"hospitals\": 2, \"suckers\": 1, \"thinked\": 1, \"time\": 174, \"saw\": 19, \"class\": 43, \"gram\": 3, \"usually\": 6, \"runs\": 3, \"half\": 32, \"eighth\": 2, \"smarter\": 1, \"gets\": 9, \"almost\": 11, \"whole\": 13, \"second\": 14, \"fyi\": 4, \"ride\": 3, \"morning\": 69, \"he's\": 24, \"crashing\": 1, \"place\": 48, \"wow\": 8, \"never\": 30, \"realized\": 2, \"embarassed\": 4, \"accomodations\": 1, \"thought\": 34, \"liked\": 5, \"since\": 22, \"best\": 39, \"seemed\": 4, \"happy\": 92, \"cave\": 1, \"sorry\": 134, \"give\": 74, \"offered\": 1, \"embarassing\": 1, \"ac\": 8, \"sptv\": 2, \"new\": 107, \"jersey\": 1, \"devils\": 1, \"detroit\": 2, \"red\": 8, \"wings\": 1, \"play\": 29, \"ice\": 8, \"hockey\": 2, \"correct\": 11, \"incorrect\": 1, \"end\": 36, \"mallika\": 1, \"sherawat\": 1, \"yesterday\": 20, \"find\": 69, \"url\": 3, \"congrats\": 15, \"year\": 44, \"special\": 46, \"cinema\": 7, \"pass\": 11, \"yours\": 18, \"09061209465\": 3, \"suprman\": 3, \"matrix3\": 3, \"starwars3\": 3, \"etc\": 9, \"bx420\": 5, \"ip4\": 6, \"5we\": 6, \"150pm\": 5, \"later\": 101, \"meeting\": 30, \"where\": 94, \"reached\": 8, \"gauti\": 1, \"sehwag\": 1, \"odi\": 2, \"series\": 4, \"pick\": 54, \"burger\": 3, \"yourself\": 20, \"move\": 10, \"pain\": 23, \"killing\": 2, \"good\": 200, \"joke\": 6, \"girls\": 12, \"situation\": 8, \"seekers\": 1, \"part\": 23, \"checking\": 7, \"iq\": 3, \"roommates\": 2, \"took\": 18, \"forever\": 8, \"come\": 188, \"double\": 19, \"check\": 33, \"hair\": 18, \"dresser\": 3, \"said\": 76, \"wun\": 6, \"cut\": 11, \"short\": 8, \"nice\": 49, \"pleased\": 5, \"advise\": 3, \"following\": 6, \"recent\": 3, \"review\": 5, \"mob\": 20, \"awarded\": 29, \"\\u00e5\\u00a31500\": 3, \"bonus\": 19, \"09066364589\": 2, \"song\": 10, \"dedicated\": 2, \"which\": 44, \"dedicate\": 2, \"valuable\": 2, \"frnds\": 12, \"rply\": 10, \"complimentary\": 10, \"trip\": 13, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry41\": 2, \"\\u00e5\\u00a31000\": 27, \"dis\": 25, \"18\": 43, \"6\": 38, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"10\": 24, \"ls1\": 2, \"3aj\": 2, \"hear\": 25, \"divorce\": 2, \"barbie\": 1, \"comes\": 19, \"ken's\": 1, \"plane\": 5, \"wah\": 4, \"lucky\": 17, \"save\": 8, \"money\": 49, \"hee\": 11, \"finished\": 17, \"hi\": 109, \"babe\": 62, \"im\": 62, \"wanna\": 30, \"something\": 53, \"xx\": 14, \"performed\": 1, \"waiting\": 45, \"machan\": 3, \"once\": 29, \"thats\": 30, \"cool\": 28, \"gentleman\": 3, \"dignity\": 3, \"respect\": 5, \"peoples\": 1, \"very\": 61, \"much\": 95, \"shy\": 3, \"pa\": 26, \"operate\": 1, \"after\": 68, \"same\": 38, \"looking\": 26, \"job\": 37, \"ta's\": 1, \"earn\": 1, \"ah\": 28, \"stop\": 119, \"urgnt\": 4, \"real\": 35, \"yo\": 35, \"tickets\": 9, \"one\": 136, \"jacket\": 1, \"used\": 11, \"multis\": 1, \"started\": 10, \"requests\": 3, \"came\": 23, \"bed\": 28, \"coins\": 4, \"factory\": 1, \"gotta\": 12, \"nitros\": 1, \"ela\": 2, \"kano\": 5, \"il\": 9, \"download\": 12, \"wen\": 20, \"don\\u0089\\u00fb\\u00f7t\": 6, \"stand\": 6, \"close\": 17, \"you\\u0089\\u00fb\\u00f7ll\": 1, \"another\": 29, \"night\": 94, \"spent\": 7, \"late\": 51, \"afternoon\": 24, \"casualty\": 1, \"means\": 21, \"haven't\": 18, \"any\": 112, \"y\": 34, \"stuff42moro\": 1, \"includes\": 1, \"sheets\": 3, \"smile\": 33, \"pleasure\": 5, \"trouble\": 7, \"pours\": 1, \"rain\": 8, \"sum1\": 1, \"hurts\": 5, \"becoz\": 3, \"someone\": 54, \"loves\": 6, \"smiling\": 15, \"service\": 49, \"representative\": 8, \"0800\": 11, \"169\": 1, \"6031\": 1, \"between\": 28, \"10am\": 5, \"9pm\": 3, \"guaranteed\": 38, \"\\u00e5\\u00a35000\": 16, \"havent\": 15, \"planning\": 6, \"buy\": 54, \"lido\": 3, \"530\": 5, \"show\": 16, \"collected\": 3, \"simply\": 5, \"password\": 6, \"mix\": 3, \"85069\": 2, \"verify\": 3, \"usher\": 2, \"britney\": 2, \"fml\": 4, \"telugu\": 2, \"movie\": 21, \"abt\": 22, \"loads\": 10, \"loans\": 2, \"wk\": 35, \"hols\": 3, \"run\": 19, \"forgot\": 25, \"hairdressers\": 1, \"appointment\": 4, \"four\": 3, \"shower\": 7, \"beforehand\": 1, \"cause\": 16, \"prob\": 12, \"\\rham\": 2, \"nothing\": 33, \"else\": 17, \"okay\": 23, \"price\": 20, \"long\": 32, \"legal\": 3, \"them\": 69, \"ave\": 7, \"ams\": 1, \"gone\": 13, \"4the\": 1, \"driving\": 16, \"test\": 19, \"yet\": 43, \"you're\": 41, \"mean\": 17, \"guess\": 34, \"gave\": 6, \"boston\": 3, \"men\": 7, \"changed\": 6, \"search\": 16, \"location\": 2, \"nyc\": 3, \"cuz\": 6, \"signin\": 1, \"page\": 7, \"says\": 21, \"umma\": 8, \"life\": 64, \"vava\": 3, \"lot\": 31, \"dear\": 100, \"wishes\": 6, \"birthday\": 27, \"making\": 21, \"truly\": 4, \"memorable\": 1, \"aight\": 30, \"hit\": 12, \"would\": 65, \"ip\": 1, \"address\": 19, \"considering\": 3, \"computer\": 7, \"isn't\": 10, \"minecraft\": 1, \"server\": 1, \"grumpy\": 1, \"old\": 14, \"people\": 39, \"mom\": 9, \"better\": 33, \"lying\": 1, \"jokes\": 3, \"worry\": 23, \"busy\": 17, \"plural\": 1, \"noun\": 2, \"research\": 4, \"cos\": 61, \"things\": 41, \"scared\": 4, \"mah\": 11, \"loud\": 2, \"gent\": 2, \"contact\": 52, \"last\": 59, \"weekends\": 6, \"draw\": 37, \"shows\": 26, \"09064012160\": 2, \"k52\": 2, \"12hrs\": 13, \"150ppm\": 28, \"wa\": 2, \"openin\": 1, \"sentence\": 3, \"formal\": 1, \"anyway\": 18, \"juz\": 23, \"tt\": 3, \"eatin\": 5, \"puttin\": 1, \"weight\": 7, \"haha\": 42, \"anythin\": 2, \"happened\": 11, \"entered\": 11, \"cabin\": 5, \"''\": 19, \"b'day\": 10, \"boss\": 8, \"felt\": 13, \"askd\": 11, \"invited\": 9, \"apartment\": 8, \"went\": 56, \"specially\": 7, \"holiday\": 35, \"flights\": 5, \"inc\": 5, \"operator\": 12, \"0871277810910p\": 1, \"min\": 53, \"goodo\": 2, \"must\": 23, \"friday\": 13, \"potato\": 2, \"ratio\": 1, \"tortilla\": 2, \"needed\": 3, \"hmm\": 10, \"uncle\": 7, \"informed\": 6, \"paying\": 7, \"school\": 17, \"directly\": 4, \"food\": 20, \"private\": 11, \"2004\": 6, \"account\": 30, \"statement\": 8, \"07742676969\": 2, \"786\": 3, \"unredeemed\": 3, \"points\": 12, \"08719180248\": 2, \"identifier\": 9, \"45239\": 2, \"expires\": 9, \"\\u00e5\\u00a32000\": 15, \"caller\": 12, \"5\": 52, \"03\": 12, \"landline\": 26, \"09064019788\": 1, \"box42wr29c\": 1, \"apples\": 1, \"pairs\": 1, \"malarky\": 1, \"todays\": 16, \"voda\": 3, \"numbers\": 9, \"ending\": 5, \"7548\": 1, \"350\": 2, \"award\": 21, \"match\": 7, \"08712300220\": 4, \"quoting\": 3, \"4041\": 1, \"standard\": 4, \"rates\": 7, \"app\": 5, \"sao\": 1, \"mu\": 13, \"\\u00ec\\u00ef\": 40, \"predict\": 1, \"'ll\": 4, \"buying\": 4, \"yetunde\": 4, \"hasn't\": 3, \"sent\": 59, \"bother\": 5, \"sending\": 10, \"involve\": 1, \"shouldn't\": 4, \"imposed\": 1, \"apologise\": 3, \"girl\": 29, \"del\": 8, \"bak\": 7, \"sum\": 2, \"lucyxx\": 1, \"tmorrow\": 1, \"accomodate\": 1, \"answer\": 19, \"sunshine\": 8, \"quiz\": 14, \"q\": 6, \"top\": 19, \"sony\": 7, \"dvd\": 7, \"player\": 12, \"country\": 7, \"algarve\": 2, \"ansr\": 4, \"82277\": 6, \"sp\": 7, \"tyrone\": 4, \"laid\": 4, \"dogging\": 11, \"locations\": 5, \"direct\": 11, \"join\": 23, \"uk's\": 7, \"largest\": 4, \"bt\": 24, \"txting\": 9, \"gravel\": 1, \"69888\": 2, \"nt\": 13, \"ec2a\": 5, \"31p\": 2, \"haf\": 16, \"msn\": 1, \"yijue\": 5, \"hotmail\": 1, \"him\": 78, \"rooms\": 4, \"befor\": 3, \"activities\": 3, \"you'll\": 11, \"msgs\": 15, \"chat\": 47, \"svc\": 1, \"hardcore\": 3, \"services\": 15, \"69988\": 1, \"age\": 11, \"yr\": 12, \"lazy\": 8, \"type\": 14, \"lect\": 9, \"pouch\": 2, \"sir\": 32, \"mail\": 24, \"swt\": 3, \"nver\": 1, \"tired\": 11, \"little\": 22, \"lovable\": 9, \"persons\": 6, \"coz\": 22, \"somtimes\": 2, \"those\": 26, \"occupy\": 1, \"d\": 81, \"biggest\": 3, \"their\": 11, \"hearts\": 2, \"gud\": 42, \"ni8\": 8, \"open\": 11, \"ya\": 49, \"dot\": 3, \"whats\": 14, \"staff\": 3, \"taking\": 13, \"replied\": 5, \"randy\": 2, \"sexy\": 25, \"female\": 2, \"local\": 5, \"luv\": 32, \"netcollex\": 4, \"ltd\": 14, \"08700621170150p\": 2, \"ummma\": 1, \"begin\": 5, \"qatar\": 4, \"pray\": 6, \"hard\": 13, \"deleted\": 3, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wine\": 7, \"flowing\": 2, \"nevering\": 1, \"thk\": 42, \"plaza\": 2, \"typical\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"windows\": 2, \"shirt\": 5, \"sometimes\": 8, \"mouth\": 2, \"dream\": 8, \"without\": 24, \"chores\": 1, \"joy\": 3, \"lots\": 16, \"tv\": 30, \"ll\": 27, \"exist\": 1, \"hail\": 1, \"mist\": 1, \"become\": 6, \"aaooooright\": 1, \"leaving\": 13, \"house\": 33, \"interview\": 4, \"boy\": 21, \"missing\": 20, \"annoncement\": 1, \"years\": 17, \"07046744435\": 1, \"arrange\": 4, \"0871277810810\": 2, \"keep\": 50, \"safe\": 9, \"because\": 30, \"envy\": 1, \"everyone\": 17, \"see's\": 1, \"parents\": 13, \"hand\": 12, \"excited\": 1, \"each\": 14, \"spend\": 8, \"bootydelious\": 2, \"32\": 1, \"f\": 9, \"inviting\": 2, \"friend\": 37, \"434\": 3, \"frnd\": 10, \"62468\": 2, \"bangbabes\": 1, \"order\": 19, \"should\": 77, \"content\": 12, \"goto\": 5, \"bangb\": 1, \"internet\": 6, \"menu\": 7, \"cultures\": 1, \"module\": 1, \"09061701939\": 1, \"s89\": 1, \"avoid\": 2, \"missunderstding\": 1, \"wit\": 12, \"beloved\": 1, \"one's\": 1, \"escape\": 3, \"fancy\": 11, \"bridge\": 1, \"needs\": 13, \"lager\": 1, \"completely\": 6, \"form\": 2, \"clark\": 2, \"also\": 60, \"utter\": 2, \"waste\": 5, \"axis\": 1, \"bank\": 12, \"hmmm\": 10, \"hop\": 7, \"muz\": 9, \"discuss\": 3, \"liao\": 28, \"coming\": 36, \"bloody\": 3, \"hell\": 6, \"cant\": 51, \"believe\": 16, \"surname\": 1, \"mr\": 10, \"ill\": 37, \"clue\": 1, \"spanish\": 2, \"begins\": 1, \"m\": 20, \"bath\": 10, \"you've\": 13, \"carlos\": 15, \"mall\": 2, \"turns\": 5, \"staying\": 5, \"til\": 19, \"smoke\": 17, \"worth\": 15, \"doesnt\": 6, \"log\": 14, \"spoke\": 5, \"maneesha\": 3, \"we'd\": 3, \"satisfied\": 3, \"experience\": 6, \"toll\": 3, \"lifted\": 1, \"hopes\": 1, \"offer\": 31, \"especially\": 5, \"approaches\": 1, \"studying\": 5, \"anyways\": 4, \"gr8\": 15, \"trust\": 8, \"guys\": 26, \"bye\": 6, \"handsome\": 1, \"finding\": 1, \"working\": 24, \"towards\": 6, \"mummy\": 2, \"where's\": 6, \"boytoy\": 11, \"awesome\": 17, \"minute\": 15, \"freephone\": 8, \"0808\": 4, \"145\": 4, \"4742\": 4, \"9am\": 5, \"11pm\": 4, \"xmas\": 22, \"radio\": 2, \"jus\": 27, \"bathe\": 9, \"sis\": 15, \"using\": 6, \"finishes\": 3, \"unique\": 3, \"30th\": 1, \"august\": 3, \"areyouunique\": 1, \"joined\": 7, \"league\": 1, \"touch\": 15, \"deal\": 7, \"personal\": 5, \"finally\": 11, \"completed\": 2, \"course\": 7, \"itself\": 9, \"however\": 8, \"suggest\": 3, \"stays\": 2, \"able\": 21, \"ors\": 1, \"every\": 63, \"stool\": 1, \"settled\": 4, \"wishin\": 2, \"mrng\": 12, \"hav\": 24, \"story\": 17, \"hamster\": 2, \"dead\": 7, \"tmr\": 22, \"1pm\": 1, \"orchard\": 8, \"mrt\": 6, \"kate\": 6, \"evening\": 22, \"babyjontet\": 1, \"found\": 16, \"enc\": 1, \"bucks\": 5, \"darlin\": 11, \"ive\": 7, \"college\": 14, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"decimal\": 23, \"keralacircle\": 2, \"prepaid\": 2, \"balance\": 12, \"rs\": 13, \"transaction\": 5, \"id\": 16, \"kr\": 2, \"goodmorning\": 14, \"sleeping\": 19, \"ga\": 1, \"alter\": 1, \"dat\": 29, \"ericsson\": 1, \"oso\": 20, \"cannot\": 5, \"oredi\": 14, \"dats\": 1, \"straight\": 6, \"dogg\": 1, \"connection\": 3, \"before\": 51, \"refund\": 1, \"bill\": 8, \"both\": 15, \"shoot\": 4, \"big\": 29, \"ready\": 32, \"what's\": 19, \"bruv\": 2, \"break\": 15, \"rewarding\": 1, \"semester\": 8, \"study\": 8, \"noe\": 17, \"leh\": 21, \"sounds\": 14, \"heading\": 2, \"prediction\": 1, \"slept\": 5, \"past\": 6, \"few\": 37, \"nights\": 4, \"easy\": 23, \"sen\": 4, \"exam\": 8, \"march\": 11, \"atm\": 2, \"register\": 3, \"os\": 2, \"called\": 25, \"ubandu\": 1, \"installing\": 1, \"disk\": 1, \"important\": 19, \"files\": 4, \"system\": 5, \"repair\": 1, \"shop\": 16, \"happen\": 16, \"romantic\": 4, \"nite\": 13, \"scenery\": 1, \"500\": 21, \"89545\": 2, \"collect\": 24, \"tc\": 11, \"biz\": 5, \"2optout\": 4, \"087187262701\": 2, \"50gbp\": 2, \"mtmsg18\": 2, \"appreciate\": 7, \"partner\": 5, \"career\": 3, \"off\": 45, \"flyng\": 1, \"start\": 32, \"horo\": 2, \"followed\": 3, \"star\": 2, \"sign\": 5, \"g\": 17, \"aries\": 1, \"company\": 13, \"elama\": 1, \"po\": 26, \"mudyadhu\": 1, \"strict\": 1, \"than\": 30, \"teacher\": 3, \"bcoz\": 11, \"teaches\": 4, \"conducts\": 2, \"lessons\": 7, \"gandhipuram\": 1, \"walk\": 15, \"cross\": 3, \"road\": 7, \"side\": 9, \"street\": 7, \"rubber\": 1, \"battery\": 7, \"died\": 6, \"flirt\": 7, \"10p\": 20, \"sam\": 5, \"25\": 5, \"recd\": 4, \"thirtyeight\": 1, \"pence\": 2, \"printed\": 2, \"upstairs\": 2, \"closer\": 4, \"wil\": 12, \"reach\": 27, \"theory\": 3, \"argument\": 4, \"wins\": 3, \"loses\": 2, \"person\": 32, \"argue\": 2, \"kick\": 7, \"447801259231\": 2, \"secret\": 13, \"admirer\": 9, \"reveal\": 11, \"thinks\": 13, \"09058094597\": 2, \"tomarrow\": 2, \"hearing\": 1, \"laptop\": 12, \"case\": 13, \"pleassssssseeeeee\": 1, \"tel\": 12, \"avent\": 3, \"sportsx\": 1, \"shining\": 2, \"meant\": 13, \"signing\": 2, \"although\": 2, \"told\": 42, \"into\": 31, \"baig\": 1, \"face\": 13, \"watches\": 1, \"watch\": 29, \"fr\": 11, \"thanx\": 26, \"everything\": 22, \"u've\": 5, \"touched\": 3, \"commercial\": 2, \"website\": 5, \"slippers\": 3, \"asked\": 25, \"kallis\": 7, \"bat\": 3, \"innings\": 3, \"didnt\": 22, \"goodnight\": 6, \"fix\": 3, \"wake\": 22, \"dearly\": 2, \"sleep\": 46, \"congratulations\": 13, \"cd\": 6, \"vouchers\": 18, \"125gift\": 2, \"music\": 18, \"87066\": 10, \"tncs\": 5, \"ldew\": 7, \"com1win150ppmx3age16\": 3, \"ranjith\": 2, \"cal\": 6, \"drpd\": 1, \"deeraj\": 1, \"deepak\": 1, \"5min\": 2, \"hold\": 10, \"bcums\": 4, \"angry\": 14, \"wid\": 17, \"dnt\": 12, \"childish\": 5, \"true\": 19, \"showing\": 7, \"deep\": 7, \"affection\": 4, \"care\": 54, \"kettoda\": 4, \"manda\": 4, \"ups\": 1, \"3days\": 1, \"shipping\": 3, \"takes\": 12, \"2wks\": 2, \"other\": 41, \"usps\": 1, \"lag\": 2, \"bribe\": 1, \"nipost\": 1, \"lemme\": 5, \"necessarily\": 1, \"expect\": 4, \"headin\": 2, \"mmm\": 3, \"jolt\": 2, \"suzy\": 2, \"lover\": 9, \"video\": 29, \"handset\": 5, \"750\": 15, \"anytime\": 13, \"networks\": 3, \"mins\": 34, \"unlimited\": 13, \"parked\": 3, \"mini\": 3, \"shopping\": 23, \"own\": 6, \"disturb\": 9, \"luton\": 1, \"0125698789\": 1, \"ring\": 15, \"h\": 2, \"horny\": 6, \"naked\": 6, \"hot\": 19, \"69698\": 2, \"unsubscribe\": 14, \"dint\": 5, \"wana\": 10, \"plan\": 23, \"sometme\": 1, \"credits\": 7, \"club4mobiles\": 1, \"choose\": 14, \"club\": 18, \"87070\": 1, \"club4\": 1, \"box1146\": 1, \"mk45\": 1, \"2wt\": 1, \"evo\": 1, \"flash\": 2, \"jealous\": 3, \"singles\": 5, \"chart\": 2, \"quality\": 5, \"charge\": 15, \"sorting\": 1, \"narcotics\": 1, \"ended\": 6, \"sunny\": 4, \"rays\": 5, \"leaves\": 10, \"worries\": 8, \"blue\": 14, \"bay\": 4, \"hmv\": 10, \"genuine\": 3, \"questions\": 11, \"86688\": 17, \"100percent\": 3, \"might\": 28, \"objection\": 1, \"bf\": 4, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"handed\": 2, \"celebrations\": 1, \"full\": 16, \"swing\": 8, \"tool\": 2, \"far\": 14, \"okie\": 15, \"usual\": 8, \"guy's\": 2, \"passed\": 3, \"ahold\": 1, \"anybody\": 4, \"throw\": 4, \"lets\": 13, \"baby\": 23, \"cruisin\": 1, \"hour\": 25, \"fone\": 10, \"jenny\": 2, \"ge\": 6, \"shall\": 25, \"tonite\": 8, \"varunnathu\": 1, \"edukkukayee\": 1, \"raksha\": 1, \"ollu\": 1, \"sense\": 6, \"gautham\": 3, \"stupid\": 9, \"cam\": 3, \"buzy\": 3, \"accidentally\": 2, \"resend\": 1, \"phone\": 99, \"upgrade\": 3, \"sim\": 6, \"card\": 14, \"loyalty\": 7, \"0845\": 3, \"021\": 2, \"3680\": 2, \"ends\": 11, \"28thfeb\": 1, \"unless\": 7, \"gurl\": 1, \"appropriate\": 1, \"hurt\": 19, \"tease\": 2, \"cry\": 5, \"die\": 9, \"plz\": 23, \"rose\": 7, \"grave\": 2, \"bslvyl\": 11, \"coffee\": 8, \"somebody\": 9, \"high\": 7, \"diesel\": 1, \"shit\": 29, \"shocking\": 1, \"scary\": 3, \"imagine\": 6, \"def\": 3, \"somewhere\": 9, \"crash\": 1, \"taxi\": 2, \"fridge\": 1, \"meal\": 3, \"womdarfull\": 1, \"actor\": 2, \"blind\": 2, \"4u\": 8, \"rodds1\": 1, \"21\": 3, \"aberdeen\": 1, \"united\": 1, \"kingdom\": 1, \"img\": 1, \"w\": 15, \"icmb3cktz8r7\": 1, \"dates\": 3, \"hide\": 1, \"remb\": 1, \"book\": 19, \"jos\": 1, \"friendship\": 16, \"hanging\": 3, \"thread\": 2, \"themob\": 4, \"newest\": 3, \"selection\": 3, \"games\": 13, \"tones\": 23, \"gossip\": 2, \"babes\": 3, \"sport\": 4, \"fit\": 3, \"funky\": 2, \"82468\": 2, \"garage\": 2, \"keys\": 2, \"aren't\": 3, \"bookshelf\": 1, \"accept\": 9, \"sister\": 14, \"dear1\": 3, \"best1\": 3, \"clos1\": 3, \"lvblefrnd\": 3, \"jstfrnd\": 3, \"cutefrnd\": 3, \"lifpartnr\": 3, \"belovd\": 4, \"swtheart\": 3, \"bstfrnd\": 3, \"enemy\": 4, \"smart\": 3, \"\\u00e5\\u00a3200\": 7, \"weekly\": 21, \"85222\": 1, \"cs\": 39, \"winnersclub\": 1, \"box\": 28, \"84\": 1, \"m26\": 3, \"3uz\": 3, \"gbp1\": 1, \"he'll\": 4, \"friend's\": 3, \"definitely\": 5, \"2day\": 9, \"normal\": 9, \"rest\": 9, \"mylife\": 1, \"wot\": 20, \"lost\": 12, \"made\": 24, \"advance\": 7, \"pongal\": 4, \"kb\": 7, \"power\": 6, \"yoga\": 5, \"dunno\": 26, \"tahan\": 2, \"anot\": 2, \"lo\": 2, \"dude\": 22, \"afraid\": 3, \"december\": 3, \"11mths\": 6, \"08002986906\": 2, \"cake\": 6, \"merry\": 10, \"christmas\": 13, \"kisses\": 2, \"cud\": 4, \"ppl\": 4, \"gona\": 3, \"l8\": 1, \"buses\": 2, \"gon\": 1, \"waitin\": 3, \"pete\": 6, \"we'll\": 16, \"guild\": 1, \"bristol\": 2, \"plans\": 10, \"flight\": 3, \"problem\": 26, \"track\": 5, \"record\": 3, \"reading\": 12, \"women\": 3, \"read\": 12, \"light\": 13, \"apo\": 1, \"return\": 4, \"immediately\": 10, \"germany\": 1, \"fixed\": 6, \"line\": 34, \"via\": 9, \"access\": 6, \"number\": 72, \"0844\": 1, \"861\": 1, \"85\": 2, \"prepayment\": 1, \"chance\": 33, \"evaporated\": 1, \"violated\": 2, \"privacy\": 2, \"stealing\": 1, \"employer's\": 1, \"paperwork\": 1, \"report\": 5, \"supervisor\": 3, \"valentines\": 9, \"lifetime\": 3, \"83600\": 4, \"rcvd\": 7, \"custcare\": 8, \"08718720201\": 6, \"ta\": 6, \"daaaaa\": 1, \"wined\": 1, \"dined\": 1, \"surfing\": 4, \"calling\": 18, \"post\": 17, \"1000s\": 4, \"texts\": 23, \"wiv\": 8, \"caroline\": 1, \"favourite\": 2, \"bless\": 2, \"hiding\": 1, \"stranger\": 3, \"interested\": 5, \"cleared\": 3, \"two\": 27, \"round\": 6, \"gudnite\": 3, \"practice\": 4, \"huiming\": 1, \"num\": 6, \"small\": 8, \"prestige\": 1, \"shag\": 1, \"sextextuk\": 1, \"xxuk\": 1, \"69876\": 1, \"txts\": 11, \"jeremiah\": 1, \"iphone\": 1, \"apeshit\": 1, \"ever\": 30, \"misbehaved\": 2, \"slap\": 3, \"urself\": 7, \"fault\": 7, \"basically\": 2, \"figure\": 8, \"alcohol\": 3, \"jay\": 10, \"safely\": 1, \"weed\": 8, \"ish\": 6, \"minutes\": 27, \"ago\": 11, \"wtf\": 4, \"onam\": 1, \"sirji\": 1, \"remembered\": 3, \"met\": 10, \"insurance\": 7, \"insha\": 1, \"allah\": 2, \"rakhesh\": 7, \"ex\": 7, \"tata\": 1, \"aig\": 1, \"tissco\": 2, \"tayseer\": 2, \"currently\": 12, \"maximize\": 6, \"cc\": 5, \"08708800282\": 1, \"hg\": 10, \"suite342\": 13, \"2lands\": 13, \"row\": 16, \"w1j6hl\": 9, \"unemployed\": 2, \"moment\": 8, \"st\": 9, \"andrews\": 1, \"cold\": 6, \"posted\": 5, \"chikku\": 17, \"db\": 1, \"audrey's\": 1, \"status\": 2, \"forward\": 6, \"dawns\": 1, \"refreshed\": 1, \"alive\": 2, \"breathe\": 2, \"air\": 6, \"z\": 1, \"motorola\": 11, \"sonyericsson\": 5, \"bluetooth\": 8, \"1000\": 4, \"orange\": 28, \"mobileupd8\": 14, \"08000839402\": 13, \"call2optout\": 10, \"f4q\": 1, \"discount\": 9, \"rp176781\": 1, \"further\": 4, \"regalportfolio\": 1, \"08717205546\": 1, \"uniform\": 1, \"geeee\": 4, \"woke\": 9, \"wish\": 41, \"cuddling\": 2, \"spoil\": 1, \"talking\": 9, \"agree\": 2, \"willing\": 6, \"reference\": 7, \"t91\": 1, \"gbp\": 3, \"09057039994\": 1, \"seen\": 7, \"did't\": 5, \"recognise\": 2, \"happening\": 7, \"lindsay\": 1, \"sighs\": 5, \"bars\": 1, \"ptbo\": 2, \"heron\": 1, \"payasam\": 1, \"rinu\": 1, \"brings\": 9, \"taught\": 1, \"becaus\": 1, \"hes\": 2, \"verifying\": 1, \"project\": 10, \"prabu\": 1, \"mistake\": 7, \"body\": 5, \"repairs\": 1, \"quite\": 27, \"slow\": 8, \"tests\": 3, \"guide\": 5, \"ovulation\": 2, \"relax\": 3, \"reason\": 11, \"followin\": 1, \"couple\": 10, \"wallet\": 1, \"leave\": 41, \"945\": 1, \"6months\": 3, \"phones\": 11, \"n9dx\": 2, \"owl\": 1, \"licks\": 2, \"mm\": 10, \"4mths\": 3, \"rental\": 9, \"mobilesdirect\": 3, \"08000938767\": 3, \"or2stoptxt\": 3, \"having\": 36, \"huh\": 15, \"sat\": 27, \"intro\": 3, \"pilates\": 3, \"kickboxing\": 1, \"office\": 26, \"lap\": 1, \"days\": 33, \"shut\": 1, \"bout\": 14, \"7\": 33, \"30ish\": 2, \"performance\": 1, \"calculated\": 1, \"current\": 4, \"period\": 2, \"actually\": 27, \"rock\": 11, \"putting\": 6, \"business\": 1, \"put\": 24, \"pictures\": 4, \"ass\": 12, \"facebook\": 6, \"picture\": 3, \"al\": 8, \"salam\": 1, \"wahleykkum\": 1, \"sharing\": 2, \"grace\": 1, \"god\": 33, \"inshah\": 1, \"sometime\": 1, \"visitor\": 1, \"india\": 10, \"change\": 20, \"field\": 2, \"quickly\": 3, \"administrator\": 2, \"87131\": 3, \"poly\": 13, \"tone\": 49, \"2814032\": 1, \"1st\": 29, \"3x\\u00e5\\u00a3150pw\": 1, \"e\\u00e5\\u00a3nd\": 1, \"chechi\": 2, \"cream\": 2, \"shipped\": 2, \"none\": 6, \"yep\": 9, \"loxahatchee\": 2, \"tree\": 3, \"burning\": 2, \"starts\": 9, \"stoners\": 1, \"slightly\": 1, \"disastrous\": 1, \"pm\": 13, \"fav\": 2, \"darlings\": 2, \"wld\": 2, \"stay\": 22, \"drink\": 12, \"busetop\": 1, \"sender\": 3, \"fullonsms\": 6, \"iron\": 1, \"thing\": 47, \"okies\": 1, \"yan\": 4, \"jiu\": 4, \"skip\": 1, \"den\": 23, \"blah\": 3, \"bring\": 17, \"wendy\": 1, \"dating\": 15, \"l\": 3, \"09064012103\": 1, \"box334sk38ch\": 1, \"whatsup\": 2, \"goal\": 1, \"\\u00e5\\u00a3250\": 11, \"competition\": 5, \"80086\": 2, \"txttowin\": 2, \"head\": 15, \"logo\": 5, \"names\": 3, \"heart\": 36, \"name1\": 2, \"name2\": 2, \"mobno\": 2, \"adam\": 2, \"eve\": 14, \"07123456789\": 2, \"yahoo\": 8, \"pobox36504w45wq\": 5, \"txtno\": 2, \"ads\": 2, \"contacted\": 5, \"09111032124\": 1, \"pobox12n146tf150p\": 1, \"siva\": 1, \"hostel\": 4, \"aha\": 3, \"09058094455\": 1, \"land\": 15, \"3030\": 5, \"voice\": 8, \"speaking\": 2, \"expression\": 2, \"sentiment\": 1, \"rowdy\": 1, \"ful\": 2, \"attitude\": 1, \"8\": 23, \"attractive\": 1, \"funny\": 8, \"irritating\": 3, \"she'll\": 5, \"aathi\": 6, \"urination\": 1, \"esplanade\": 2, \"mind\": 35, \"giving\": 5, \"lift\": 6, \"wnt\": 5, \"bmw\": 2, \"urgently\": 2, \"vry\": 4, \"hv\": 3, \"shortage\": 2, \"lacs\": 4, \"source\": 2, \"arng\": 2, \"amt\": 3, \"fifteen\": 3, \"fucking\": 12, \"respond\": 4, \"3650\": 2, \"09066382422\": 2, \"3mins\": 3, \"vary\": 6, \"300603\": 2, \"bcm4284\": 2, \"ldn\": 9, \"wc1n3xx\": 4, \"booked\": 8, \"ticket\": 5, \"hillsborough\": 1, \"th\": 11, \"askin\": 4, \"dollars\": 4, \"shoul\": 1, \"iouri\": 1, \"ten\": 13, \"applebees\": 1, \"journey\": 3, \"hasnt\": 1, \"gd\": 14, \"bhaji\": 2, \"cricketer\": 2, \"sachin\": 3, \"tough\": 6, \"supposed\": 8, \"oic\": 3, \"tot\": 15, \"din\": 6, \"group\": 5, \"werethe\": 1, \"monkeespeople\": 1, \"monkeyaround\": 1, \"howdy\": 1, \"gorgeous\": 3, \"blimey\": 1, \"exercise\": 1, \"kinda\": 9, \"concentration\": 1, \"hanks\": 1, \"lotsly\": 1, \"detail\": 1, \"transfer\": 3, \"acc\": 5, \"optimistic\": 1, \"improve\": 1, \"loan\": 9, \"purpose\": 4, \"\\u00e5\\u00a3500\": 17, \"\\u00e5\\u00a375\": 3, \"homeowners\": 3, \"tenants\": 4, \"welcome\": 11, \"previously\": 3, \"refused\": 4, \"1956669\": 3, \"'help'\": 4, \"si\": 3, \"oreo\": 2, \"truffles\": 2, \"amy\": 1, \"ure\": 4, \"beautiful\": 17, \"intelligent\": 3, \"woman\": 4, \"don\\u00e5\\u00f5t\": 5, \"result\": 3, \"consistently\": 1, \"kind\": 13, \"asking\": 10, \"practicum\": 1, \"links\": 1, \"ears\": 1, \"ttyl\": 5, \"isnt\": 4, \"bad\": 23, \"thru\": 7, \"different\": 5, \"feeling\": 17, \"wavering\": 1, \"decisions\": 2, \"coping\": 2, \"individual\": 2, \"heal\": 1, \"gives\": 4, \"reasons\": 3, \"upgrdcentre\": 1, \"0207\": 2, \"153\": 2, \"9153\": 1, \"26th\": 2, \"july\": 3, \"opt\": 15, \"railway\": 3, \"princess\": 26, \"receiving\": 3, \"oral\": 1, \"doggy\": 3, \"style\": 7, \"fave\": 3, \"position\": 2, \"enjoy\": 32, \"roads\": 3, \"slippery\": 1, \"bike\": 1, \"many\": 44, \"language\": 2, \"okmail\": 1, \"dave\": 3, \"notice\": 7, \"tenerife\": 7, \"5000\": 3, \"09061743806\": 2, \"tcs\": 4, \"sae\": 15, \"box326\": 2, \"cw25wx\": 4, \"screamed\": 2, \"enters\": 1, \"remove\": 7, \"flat\": 4, \"transfered\": 2, \"removed\": 2, \"banks\": 2, \"differ\": 2, \"charges\": 5, \"9ja\": 3, \"details\": 18, \"moan\": 6, \"69888nyt\": 1, \"broken\": 2, \"cum\": 12, \"infront\": 1, \"wise\": 2, \"9t\": 2, \"tension\": 1, \"machi\": 1, \"8th\": 6, \"when're\": 1, \"thinking\": 13, \"mcr\": 1, \"sec\": 5, \"taste\": 2, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"activate\": 6, \"terms\": 8, \"conditions\": 4, \"visit\": 11, \"07781482378\": 2, \"depends\": 7, \"boye\": 3, \"faded\": 1, \"glory\": 1, \"ralphs\": 1, \"account's\": 1, \"dry\": 4, \"trade\": 2, \"reunion\": 1, \"meh\": 8, \"nope\": 11, \"monday\": 8, \"accenture\": 1, \"jackson\": 1, \"rec\": 1, \"center\": 4, \"7ish\": 2, \"reache\": 1, \"fighting\": 4, \"either\": 18, \"lose\": 21, \"fightng\": 3, \"some1\": 5, \"dificult\": 3, \"nuerologist\": 1, \"lolnice\": 1, \"fish\": 3, \"water\": 7, \"123\": 3, \"\\u00e5\\u00a31450\": 3, \"09050002311\": 2, \"b4280703\": 2, \"08718727868\": 2, \"dat's\": 2, \"bored\": 18, \"outside\": 12, \"westshore\": 1, \"hyde\": 2, \"park\": 10, \"village\": 3, \"near\": 7, \"anthony\": 2, \"bringing\": 4, \"fees\": 2, \"rent\": 9, \"significance\": 1, \"opinion\": 7, \"jada\": 3, \"kusruthi\": 3, \"silent\": 8, \"spl\": 4, \"character\": 5, \"matured\": 3, \"stylish\": 3, \"simple\": 11, \"g's\": 1, \"scrounge\": 2, \"ammo\": 1, \"ak\": 1, \"prabha\": 2, \"soryda\": 2, \"realy\": 6, \"frm\": 9, \"sory\": 2, \"forgiven\": 2, \"jst\": 4, \"tat\": 4, \"40gb\": 5, \"ipod\": 8, \"mp3\": 5, \"83355\": 3, \"ibhltd\": 2, \"ldnw15h\": 2, \"mtmsgrcvd18\": 2, \"s\": 48, \"boltblue\": 1, \"mono\": 2, \"poly3\": 1, \"cha\": 2, \"slide\": 1, \"jamz\": 1, \"toxic\": 1, \"topped\": 1, \"bubbletext\": 1, \"renewal\": 1, \"pin\": 4, \"tgxxrz\": 1, \"transport\": 1, \"less\": 10, \"problematic\": 1, \"bday\": 2, \"definite\": 2, \"nos\": 2, \"booking\": 2, \"fri\": 13, \"unconscious\": 1, \"children\": 6, \"adults\": 1, \"behave\": 3, \"abnormally\": 1, \"ebay\": 2, \"elsewhere\": 3, \"pickle\": 2, \"tacos\": 2, \"rude\": 4, \"campus\": 4, \"\\u00e5\\u00a32\": 10, \"02\": 7, \"09\": 2, \"attempt\": 17, \"0871\": 2, \"872\": 1, \"9755\": 1, \"box95qu\": 2, \"x'mas\": 1, \"today's\": 6, \"\\u00e5\\u00a3150\": 8, \"85023\": 7, \"savamob\": 14, \"member\": 8, \"offers\": 11, \"08717898035\": 3, \"\\u00e5\\u00a33\": 15, \"00\": 10, \"sub\": 9, \"unsub\": 7, \"pretty\": 11, \"lady\": 6, \"single\": 8, \"recieve\": 1, \"within\": 10, \"24hrs\": 2, \"channel\": 1, \"teletext\": 1, \"pg\": 4, \"faggot\": 1, \"2003\": 6, \"07815296484\": 1, \"800\": 7, \"un\": 7, \"redeemed\": 6, \"08718738001\": 1, \"41782\": 1, \"04\": 6, \"while\": 23, \"hoping\": 10, \"l8r\": 3, \"malaria\": 1, \"bani\": 1, \"leads\": 1, \"passionate\": 4, \"kiss\": 24, \"across\": 10, \"sea\": 15, \"probably\": 25, \"fat\": 6, \"fingers\": 6, \"these\": 16, \"buttons\": 1, \"ummmmmaah\": 2, \"returns\": 3, \"tirupur\": 2, \"applausestore\": 1, \"monthlysubscription\": 1, \"50p\": 8, \"max6\": 1, \"csc\": 1, \"web\": 2, \"age16\": 8, \"2stop\": 2, \"famous\": 1, \"quote\": 4, \"develop\": 2, \"ability\": 2, \"listen\": 12, \"'anything'\": 1, \"unconditionally\": 1, \"losing\": 4, \"temper\": 1, \"self\": 5, \"confidence\": 4, \"'married'\": 1, \"oclock\": 1, \"mine\": 13, \"bash\": 1, \"recovery\": 2, \"rather\": 6, \"cooped\": 1, \"hotel\": 5, \"invitation\": 1, \"cali\": 1, \"english\": 4, \"bloke's\": 1, \"weddin\": 1, \"omw\": 6, \"btw\": 5, \"alibi\": 1, \"cutting\": 1, \"sink\": 1, \"through\": 9, \"paces\": 1, \"cage\": 1, \"cock\": 2, \"surrounded\": 1, \"reminding\": 2, \"owns\": 2, \"cuck\": 1, \"hurry\": 6, \"deficient\": 1, \"three\": 4, \"acknowledgement\": 1, \"astoundingly\": 1, \"tactless\": 1, \"generally\": 2, \"faggy\": 2, \"demand\": 1, \"blood\": 9, \"oath\": 1, \"fo\": 2, \"warm\": 9, \"milk\": 4, \"magic\": 1, \"loose\": 2, \"i\\u0089\\u00fb\\u00f7ll\": 2, \"pan\": 2, \"it\\u0089\\u00fb\\u00f7s\": 2, \"cheap\": 9, \"perhaps\": 1, \"that\\u0089\\u00fb\\u00f7s\": 2, \"silly\": 1, \"isn\\u0089\\u00fb\\u00f7t\": 1, \"likely\": 3, \"o\": 12, \"uv\": 1, \"causes\": 1, \"mutations\": 1, \"sunscreen\": 1, \"essential\": 2, \"thesedays\": 1, \"online\": 19, \"pics\": 19, \"aiyo\": 3, \"mei\": 1, \"haven\": 1, \"fast\": 15, \"workin\": 6, \"bao\": 1, \"sugardad\": 1, \"gee\": 5, \"brownie\": 1, \"geeeee\": 1, \"barely\": 4, \"fuck\": 21, \"2mrw\": 4, \"ninish\": 1, \"icky\": 1, \"american\": 3, \"freek\": 1, \"callin\": 2, \"jen\": 2, \"oooh\": 2, \"ridden\": 1, \"ey\": 2, \"gym\": 9, \"whatever\": 16, \"smiles\": 4, \"daddy\": 7, \"scream\": 5, \"dick\": 3, \"missy\": 1, \"yar\": 11, \"mum\": 14, \"sch\": 16, \"clean\": 9, \"lab\": 2, \"goggles\": 1, \"door\": 8, \"call09050000327\": 2, \"arguing\": 1, \"claims\": 1, \"09050005321\": 1, \"arngd\": 1, \"marriage\": 7, \"walkin\": 1, \"unfortuntly\": 1, \"snake\": 3, \"bites\": 1, \"dancing\": 2, \"frnt\": 1, \"sayin\": 1, \"bite\": 3, \"izzit\": 5, \"150\": 8, \"textand\": 1, \"08002988890\": 1, \"wife\": 24, \"kids\": 8, \"jjc\": 1, \"tendencies\": 1, \"headache\": 3, \"quit\": 4, \"jazz\": 4, \"yogasana\": 5, \"em\": 5, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"srsly\": 1, \"yi\": 1, \"spree\": 5, \"80878\": 1, \"t's\": 6, \"08715705022\": 2, \"1x150p\": 4, \"2000\": 3, \"pound\": 6, \"08712402050\": 2, \"lines\": 3, \"10ppm\": 2, \"ag\": 2, \"promo\": 2, \"07753741225\": 1, \"08715203677\": 1, \"42478\": 1, \"24\": 4, \"grand\": 3, \"prix\": 1, \"stands\": 1, \"nitz\": 1, \"announcement\": 5, \"542\": 4, \"0825\": 2, \"exhausted\": 3, \"train\": 7, \"pie\": 3, \"mum's\": 3, \"present\": 3, \"ar\": 7, \"blastin\": 1, \"tsunamis\": 2, \"occur\": 1, \"rajnikant\": 1, \"stopped\": 4, \"swimming\": 2, \"indian\": 4, \"ocean\": 1, \"noon\": 9, \"xclusive\": 1, \"clubsaisai\": 1, \"2morow\": 2, \"28\": 4, \"soiree\": 2, \"speciale\": 1, \"zouk\": 1, \"nichols\": 2, \"paris\": 4, \"roses\": 1, \"ladies\": 4, \"07946746291\": 1, \"07880867867\": 1, \"bridgwater\": 1, \"banter\": 1, \"neva\": 13, \"imma\": 6, \"somethin\": 3, \"22\": 2, \"euro2004\": 5, \"results\": 3, \"daily\": 4, \"83222\": 3, \"valentine\": 5, \"game\": 13, \"answers\": 4, \"ques\": 2, \"suits\": 2, \"dependents\": 1, \"thanx4\": 1, \"cer\": 1, \"often\": 3, \"future\": 5, \"hundreds\": 1, \"handsomes\": 1, \"beauties\": 1, \"aunties\": 1, \"uncles\": 3, \"shock\": 2, \"shuhui\": 6, \"leona\": 3, \"reaction\": 2, \"family\": 16, \"happiness\": 10, \"snow\": 12, \"weather\": 6, \"together\": 15, \"friendships\": 1, \"grow\": 2, \"dismay\": 1, \"alex\": 5, \"concerned\": 1, \"pub\": 13, \"bud\": 2, \"drinks\": 4, \"useful\": 2, \"officially\": 2, \"paid\": 6, \"market\": 2, \"tootsie\": 1, \"pop\": 2, \"longer\": 6, \"darren\": 9, \"textbuddy\": 2, \"area\": 12, \"25p\": 7, \"postcode\": 2, \"gaytextbuddy\": 2, \"89693\": 2, \"vodafone\": 4, \"4882\": 1, \"\\u00e5\\u00a3350\": 7, \"matches\": 7, \"09064019014\": 1, \"forwarded\": 9, \"seventeen\": 1, \"seven\": 2, \"hundred\": 2, \"ml\": 1, \"\\u0089\\u00fb\\u00f2\": 8, \"voucher\": 15, \"holder\": 5, \"weeks\": 12, \"pc\": 7, \"tlp\": 3, \"expressoffer\": 2, \"ts\": 10, \"80062\": 5, \"sweetheart\": 2, \"biola\": 1, \"login\": 5, \"dad\": 21, \"fetching\": 1, \"restock\": 1, \"thanksgiving\": 2, \"sound\": 10, \"effects\": 1, \"brighten\": 1, \"wee\": 2, \"thursday\": 3, \"allo\": 1, \"braved\": 1, \"taken\": 4, \"trains\": 1, \"triumphed\": 1, \"we\\u0089\\u00fb\\u00f7re\": 2, \"b\\u0089\\u00fb\\u00f7ham\": 1, \"jolly\": 1, \"cartoon\": 4, \"listening\": 3, \"temple\": 3, \"church\": 3, \"uncomfortable\": 1, \"08715203694\": 1, \"40533\": 2, \"31\": 3, \"email\": 15, \"rstm\": 1, \"sw7\": 1, \"3ss\": 1, \"gentle\": 3, \"sonetimes\": 1, \"rough\": 1, \"starting\": 8, \"panic\": 1, \"tuesday\": 8, \"wesleys\": 1, \"town\": 24, \"bet\": 4, \"hella\": 3, \"drugs\": 8, \"drug\": 5, \"dealer's\": 1, \"impatient\": 2, \"sun\": 12, \"earth\": 6, \"cloud\": 1, \"river\": 2, \"evng\": 5, \"wikipedia\": 1, \"88800\": 1, \"89034\": 1, \"premium\": 1, \"08718711108\": 1, \"under\": 6, \"lays\": 2, \"envelope\": 6, \"paper\": 10, \"repent\": 1, \"fetch\": 6, \"de\": 21, \"prepare\": 3, \"positions\": 1, \"kama\": 1, \"sutra\": 1, \"en\": 2, \"nange\": 1, \"bakra\": 1, \"kalstiya\": 1, \"carlos'll\": 1, \"lakhs\": 1, \"ho\": 5, \"belly\": 5, \"laugh\": 5, \"sun0819\": 1, \"posts\": 2, \"seem\": 4, \"08452810071\": 1, \"ditto\": 1, \"saying\": 14, \"peace\": 3, \"knw\": 11, \"wetherspoons\": 1, \"piggy\": 1, \"awake\": 4, \"u're\": 5, \"freaky\": 1, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 4, \"'hex'\": 1, \"explain\": 4, \"sdryb8i\": 1, \"xy\": 5, \"sue\": 2, \"lapdancer\": 1, \"sex\": 9, \"bedroom\": 7, \"89555\": 3, \"textoperator\": 3, \"g2\": 1, \"1da\": 1, \"150ppmsg\": 1, \"king\": 7, \"crying\": 1, \"building\": 2, \"map\": 3, \"imprtant\": 1, \"tomorw\": 1, \"cherthala\": 1, \"cochin\": 2, \"bfore\": 1, \"accordingly\": 3, \"tmorow\": 1, \"engaged\": 1, \"ans\": 11, \"torch\": 4, \"bold\": 4, \"448712404000\": 1, \"08712404000\": 1, \"farm\": 3, \"4d\": 2, \"1405\": 1, \"1680\": 1, \"1843\": 1, \"law\": 2, \"purchase\": 3, \"poop\": 2, \"looks\": 6, \"gpu\": 2, \"entrepreneurs\": 1, \"alex's\": 1, \"corporation\": 1, \"gap\": 4, \"\\u0089\\u00fb\": 15, \"prevent\": 1, \"dehydration\": 1, \"fluids\": 1, \"weird\": 3, \"idea\": 7, \"sms'd\": 1, \"away\": 16, \"trek\": 1, \"harri\": 1, \"drivin\": 3, \"fantastic\": 10, \"gage\": 1, \"deck\": 1, \"cnupdates\": 1, \"newsletter\": 1, \"alerts\": 1, \"height\": 4, \"aeronautics\": 2, \"professors\": 2, \"wer\": 6, \"calld\": 2, \"sit\": 5, \"aeroplane\": 2, \"aftr\": 5, \"ws\": 2, \"students\": 6, \"dey\": 6, \"hurried\": 2, \"seems\": 8, \"timing\": 4, \"shitstorm\": 1, \"attributed\": 1, \"08714712388\": 1, \"7pm\": 6, \"stress\": 1, \"dorm\": 2, \"sell\": 7, \"449071512431\": 1, \"\\u00e5\\u00a31250\": 2, \"09071512433\": 2, \"b4\": 12, \"050703\": 2, \"csbcm4235wc1n3xx\": 2, \"callcost\": 2, \"mobilesvary\": 2, \"max\\u00e5\\u00a37\": 2, \"sth\": 1, \"specs\": 1, \"px3748\": 1, \"08714712394\": 1, \"macha\": 1, \"upset\": 4, \"assume\": 3, \"mindset\": 1, \"s'fine\": 1, \"wondar\": 1, \"flim\": 1, \"cookies\": 2, \"jelly\": 1, \"running\": 5, \"admit\": 2, \"mad\": 3, \"correction\": 2, \"scrumptious\": 1, \"wants\": 18, \"ba\": 2, \"dao\": 1, \"half8th\": 1, \"exactly\": 4, \"jide\": 1, \"visiting\": 1, \"alertfrom\": 1, \"jeri\": 1, \"stewartsize\": 1, \"2kbsubject\": 1, \"low\": 3, \"prescripiton\": 1, \"drvgsto\": 1, \"spring\": 2, \"yay\": 4, \"steak\": 1, \"twice\": 5, \"neglect\": 1, \"opportunity\": 4, \"add\": 6, \"prayers\": 1, \"nokia6650\": 2, \"\\u00e5\\u00a310\": 9, \"txtauction\": 5, \"81151\": 4, \"4t\": 4, \"ctxt\": 2, \"mtmsg\": 2, \"mayb\": 6, \"rite\": 13, \"faster\": 4, \"gals\": 4, \"attached\": 1, \"glad\": 7, \"hadn't\": 1, \"clocks\": 1, \"shouted\": 2, \"realised\": 1, \"wahay\": 1, \"shorter\": 3, \"gaze\": 1, \"eyes\": 6, \"930\": 2, \"subscribed\": 2, \"82324\": 1, \"helpline\": 2, \"08706091795\": 2, \"we've\": 3, \"spoken\": 3, \"gist\": 1, \"realize\": 2, \"40\": 2, \"thousands\": 1, \"tattoos\": 1, \"premier\": 2, \"gimme\": 3, \"lip\": 2, \"caveboy\": 1, \"library\": 8, \"confused\": 2, \"holla\": 5, \"anyone\": 15, \"spare\": 2, \"faith\": 2, \"makes\": 18, \"possible\": 7, \"phone's\": 1, \"vibrate\": 1, \"acting\": 1, \"\\u00e5\\u00a379\": 1, \"08704439680ts\": 1, \"grandmas\": 1, \"hungover\": 1, \"unclaimed\": 1, \"09066368327\": 1, \"closingdate04\": 1, \"claimcode\": 1, \"m39m51\": 1, \"50pmmorefrommobile2bremoved\": 1, \"mobypobox734ls27yf\": 1, \"gua\": 1, \"mt\": 3, \"faber\": 1, \"yest\": 6, \"wishing\": 7, \"mas\": 3, \"city\": 5, \"summer\": 5, \"store\": 9, \"88039\": 3, \"skilgme\": 3, \"tscs087147403231winawk\": 3, \"50perwksub\": 3, \"goin\": 16, \"meetin\": 2, \"wonder\": 10, \"tis\": 4, \"they're\": 6, \"dramatic\": 1, \"schools\": 2, \"closed\": 6, \"apparently\": 3, \"drive\": 16, \"inch\": 2, \"anywhere\": 3, \"damn\": 6, \"hunting\": 1, \"drunkard\": 1, \"wats\": 4, \"idc\": 1, \"weaseling\": 1, \"space\": 6, \"picking\": 10, \"trash\": 1, \"smokes\": 4, \"begging\": 2, \"lovely\": 13, \"sing\": 3, \"guy\": 17, \"slave\": 7, \"punish\": 1, \"beerage\": 1, \"0578\": 2, \"randomlly\": 1, \"opening\": 2, \"couldn't\": 4, \"she's\": 14, \"fixes\": 1, \"spelling\": 1, \"diff\": 2, \"living\": 3, \"perfect\": 4, \"community\": 3, \"100p\": 1, \"polyphonic\": 3, \"087018728737\": 1, \"toppoly\": 1, \"tune\": 1, \"subpoly\": 3, \"81618\": 3, \"pole\": 2, \"08718727870\": 4, \"enjoyed\": 4, \"fondly\": 1, \"bein\": 2, \"thot\": 2, \"dogbreath\": 1, \"sounding\": 1, \"jan\": 3, \"omg\": 4, \"weighed\": 1, \"woohoo\": 1, \"uncountable\": 1, \"dictionary\": 4, \"pieces\": 3, \"9996\": 1, \"14thmarch\": 1, \"availa\": 1, \"petey\": 2, \"whereare\": 1, \"friendsare\": 1, \"thekingshead\": 1, \"canlove\": 1, \"nic\": 2, \"pobox84\": 6, \"m263uz\": 4, \"appt\": 4, \"no1\": 7, \"8077\": 1, \"mates\": 11, \"getzed\": 9, \"36504\": 6, \"w45wq\": 5, \"norm150p\": 5, \"cashto\": 2, \"08000407165\": 2, \"getstop\": 2, \"88222\": 2, \"php\": 2, \"rg21\": 1, \"4jx\": 1, \"dled\": 1, \"3d\": 4, \"imp\": 2, \"ain't\": 4, \"smokin\": 1, \"boooo\": 1, \"bec\": 2, \"ugh\": 11, \"nervous\": 1, \"costumes\": 1, \"gift\": 21, \"yowifes\": 1, \"hint\": 3, \"borrow\": 2, \"bag\": 6, \"outbid\": 1, \"simonwatson5120\": 1, \"shinco\": 1, \"plyr\": 1, \"bid\": 6, \"smsrewards\": 1, \"notifications\": 1, \"ones\": 7, \"model\": 5, \"youi\": 1, \"galileo\": 1, \"dobby\": 1, \"responding\": 3, \"boo\": 6, \"enjoyin\": 1, \"yourjob\": 1, \"gettin\": 9, \"hunny\": 4, \"i\\u00e5\\u00f5llspeak\": 1, \"2u\": 2, \"soonlots\": 1, \"loveme\": 2, \"xxxx\": 2, \"starshine\": 1, \"ache\": 4, \"sips\": 1, \"cappuccino\": 2, \"teasing\": 5, \"smsservices\": 1, \"yourinclusive\": 1, \"comuk\": 5, \"3qxj9\": 2, \"extra\": 9, \"08702840625\": 2, \"220\": 1, \"cm2\": 1, \"9ae\": 2, \"alfie\": 2, \"moon's\": 2, \"m8s\": 2, \"charity\": 6, \"8007\": 19, \"nokias\": 2, \"polys\": 7, \"zed\": 4, \"08701417012\": 2, \"profit\": 3, \"bits\": 1, \"hahaha\": 1, \"brain\": 1, \"turned\": 1, \"green\": 6, \"burial\": 1, \"mojibiola\": 1, \"09065174042\": 2, \"cust\": 3, \"07821230901\": 2, \"mate\": 10, \"rv\": 1, \"hol\": 2, \"haven\\u00e5\\u00f5t\": 2, \"ages\": 4, \"rvx\": 1, \"skyped\": 2, \"kz\": 2, \"sura\": 5, \"given\": 2, \"ultimatum\": 2, \"countin\": 2, \"aburo\": 2, \"surely\": 4, \"successful\": 2, \"five\": 6, \"08002888812\": 2, \"inconsiderate\": 2, \"nag\": 2, \"recession\": 2, \"hence\": 2, \"month's\": 3, \"wed\": 5, \"soo\": 2, \"understand\": 10, \"2morrow\": 2, \"comprehensive\": 1, \"prashanthettan's\": 1, \"mother\": 5, \"09066350750\": 1, \"ibiza\": 2, \"await\": 14, \"collection\": 18, \"sk3\": 1, \"8wp\": 1, \"ppm\": 3, \"meanwhile\": 4, \"suite\": 2, \"xavier\": 3, \"seconds\": 3, \"warning\": 1, \"samantha\": 1, \"playing\": 5, \"jay's\": 3, \"guitar\": 1, \"impress\": 1, \"doug\": 1, \"realizes\": 1, \"stomach\": 2, \"trauma\": 1, \"swear\": 1, \"matter\": 5, \"shoes\": 1, \"wan\": 42, \"inner\": 1, \"tigress\": 1, \"version\": 4, \"poor\": 6, \"urfeeling\": 1, \"bettersn\": 1, \"probthat\": 1, \"overdose\": 1, \"careful\": 4, \"spk\": 4, \"sn\": 2, \"lovejen\": 1, \"returned\": 3, \"fall\": 5, \"worlds\": 2, \"discreet\": 2, \"vip\": 4, \"83110\": 1, \"hai\": 5, \"ana\": 1, \"sathy\": 1, \"rto\": 1, \"spoons\": 1, \"named\": 2, \"tampa\": 7, \"genius\": 2, \"whenever\": 6, \"connections\": 2, \"sort\": 9, \"lotta\": 1, \"corvettes\": 1, \"lately\": 1, \"yrs\": 8, \"supply\": 3, \"cds\": 4, \"virgin\": 1, \"records\": 2, \"mystery\": 2, \"09061104283\": 1, \"smsco\": 2, \"50pm\": 1, \"approx\": 2, \"consider\": 2, \"walls\": 3, \"bunkers\": 1, \"peaceful\": 2, \"07808\": 1, \"xxxxxx\": 1, \"08719899217\": 1, \"41685\": 2, \"07\": 2, \"posh\": 1, \"birds\": 4, \"chaps\": 1, \"user\": 8, \"trial\": 1, \"prods\": 1, \"champneys\": 1, \"dob\": 1, \"asap\": 8, \"0721072\": 1, \"philosophical\": 1, \"hole\": 1, \"saved\": 3, \"drop\": 15, \"cuddle\": 3, \"nap\": 2, \"atleast\": 1, \"otherwise\": 9, \"shakespeare\": 1, \"shesil\": 3, \"10k\": 3, \"5k\": 2, \"travel\": 4, \"09064011000\": 2, \"ntt\": 10, \"cr01327bt\": 2, \"fixedline\": 2, \"castor\": 2, \"liverpool\": 2, \"played\": 4, \"mid\": 7, \"09058094565\": 2, \"09065171142\": 1, \"stopsms\": 1, \"08\": 2, \"reminder\": 2, \"downloaded\": 1, \"doit\": 1, \"mymoby\": 1, \"knew\": 8, \"woul\": 1, \"lead\": 5, \"wanting\": 4, \"curfew\": 1, \"gibe\": 1, \"'til\": 1, \"midnight\": 6, \"getsleep\": 1, \"studdying\": 1, \"ear\": 2, \"training\": 6, \"massages\": 1, \"oil\": 1, \"sup\": 4, \"yoyyooo\": 1, \"permissions\": 1, \"mac\": 2, \"usb\": 2, \"gibbs\": 2, \"unsold\": 5, \"mike\": 1, \"hussey\": 1, \"failed\": 2, \"sad\": 17, \"unbelievable\": 2, \"faglord\": 1, \"murder\": 6, \"nutter\": 1, \"cutter\": 1, \"ctter\": 1, \"cttergg\": 1, \"cttargg\": 1, \"ctargg\": 1, \"ctagg\": 1, \"ie\": 1, \"thus\": 1, \"superb\": 2, \"grateful\": 1, \"happier\": 1, \"agents\": 1, \"experiment\": 1, \"due\": 3, \"several\": 2, \"outstanding\": 3, \"invoices\": 1, \"teach\": 5, \"smell\": 1, \"tobacco\": 1, \"derek\": 2, \"taylor\": 1, \"assumed\": 1, \"worst\": 1, \"charles\": 2, \"lastest\": 1, \"stereophonics\": 1, \"marley\": 1, \"dizzee\": 1, \"racal\": 1, \"libertines\": 1, \"strokes\": 1, \"nookii\": 1, \"bookmark\": 1, \"plus\": 19, \"grinule\": 1, \"greet\": 5, \"white\": 4, \"fudge\": 1, \"oreos\": 1, \"stores\": 2, \"january\": 7, \"male\": 3, \"sale\": 7, \"gay\": 7, \"cheaper\": 4, \"08709222922\": 2, \"5p\": 2, \"8p\": 2, \"peak\": 2, \"08712460324\": 6, \"zaher's\": 1, \"ym\": 4, \"nauseous\": 1, \"pissed\": 3, \"sweets\": 2, \"pig\": 3, \"dieting\": 1, \"chip\": 1, \"iam\": 7, \"addicted\": 4, \"msging\": 3, \"wrong\": 12, \"don\": 14, \"'t\": 4, \"photo\": 6, \"registered\": 8, 